{"POP_COORDONNEES":{"lat":49.879641,"lon":1.219788},"PRODUCTEUR":"MUSEE","BASE":"Collections des musées de France (Joconde)","CONTIENT_IMAGE":"oui","POP_CONTIENT_GEOLOCALISATION":"oui","POP_IMPORT":[],"REFMIS":"","ADPT":[],"APPL":"","APTN":"Béhague Alain","ATTR":"","AUTR":"BAYARD ; SOCIETE JAEGER-LEVALLOIS (usine)","BIBL":"LANGLAIS Cyrielle, LOMBARDI Marianne, Réveils animés Bayard, le XXème siècle à travers la vie quotidienne, catalogue de l'exposition, juillet 2011,","COMM":"Très populaires, ces réveils reflètent une époque marquée par le succès de Disney ainsi que des dessins animés diffusés en France. Le premier réveil animé fabriqué par Bayard est le réveil Mickey Mouse, mis en vente en 1930. Le deuxième est Blanche-Neige créé en 1938. Après le succès commercial des deux premiers, dix années s'écoulent à nouveau avant que paraissent les modèles suivants. C'est Pinocchio qui redémarre la série, Donald est le quatrième, imaginé sur le même concept que Mickey avec sa tête et ses bras mobiles. Par la suite, la production se diversifie, Bayard lance des réveils mettant en scène des personnages d'émissions pour enfants et une série ' Villes et provinces de France ' à partir des années 1950. Bayard produit même une gamme de réveils érotiques, les ' Parisiennes ' à partir de 1985, en collaboration avec le dessinateur Aslan (Rf. Communiqué sur le lancement de la nouvelle gamme ' Les Parisiennes ', Boîte archive n°7.2). ; GA 158","CONTACT":"museehorlogerie@wanadoo.fr","COOR":"Mathilde Huet","COPY":"© Saint-Nicolas-d'Aliermont, musée de l'Horlogerie Aliermontaise, © Service des musées de France, 2012","DACQ":"2007","DATA":"","DATION":"","DDPT":"","DECV":"","DENO":["réveil (à mouvement mécanique, animé)"],"DEPO":"","DESC":"Il s'agit d'un réveil Bayard animé de référence GA 158. Le mouvement mécanique est logé dans un boîtier circulaire en tôle emboutie vernie blanc cassé de 11.5 cm de diamètre. La lunette circulaire de 11.5 cm de diamètre est en plastique moulé de couleur beige avec liseré rouge sur la face avant. L'ensemble est posé sur deux pieds et une béquille en plastique moulé beige. Le cadran est composé de chiffres arabes noirs et comporte deux aiguilles blanches, l'aiguille des heures est surmontée d'une étoile. Le cadran est décoré Père Noël avec sa tête animée. Le cadran est bleu foncé décoré de flocons de neige. Les chiffres des heures sont logés dans des boules de Noël, des feuilles de houx sont placées entre les boules","DESY":"","DIFFU":"non","DIMS":"Longueur en cm 11.5 ; Epaisseur en cm 4.5 ; Hauteur en cm 12.1 ; Diamètre en cm 11.5","DMAJ":"2018-06-18","DMIS":"2012-05-11","DOMN":["horlogerie","métrologie - instruments de mesure"],"DREP":"","ECOL":[],"EPOQ":[],"ETAT":[],"EXPO":"","GENE":[],"GEOHI":[],"HIST":"","IMAGE":"Oui","IMG":["joconde/07350000494/0001323.jpg","joconde/07350000494/0001324.jpg"],"INSC":["marque de fabrique (français)","inscription (anglais)"],"INV":"207.08.128","LABEL":"Musée de France#au sens de la loi n°2002-5 du 4 janvier 2002","LABO":"","LARC":"","LIEUX":"France, Haute-Normandie, Saint-Nicolas-d'Aliermont (lieu d'exécution)","LOCA":"Saint-Nicolas-d'Aliermont ; musée de l'Horlogerie Aliermontaise","LOCA2":"","LOCA3":"","MILL":["1984"],"MILU":"","MOSA":"","MSGCOM":"<A HREF='mailto:museehorlogerie@wanadoo.fr?Subject=Commande&body=Bonjour,%0D%0A%0D%0AEn provenance de la base JOCONDE - Demande de photographie et/ou de conditions d'utilisation de :%0D%0Ahorlogerie ; métrologie - instruments de mesure : Père Noël / BAYARD ; SOCIETE JAEGER-LEVALLOIS (usine). - N°INV=207.08.128%0D%0A%0D%0AMerci.'>demande de photographie et/ou de conditions d'utilisation</A>","MUSEO":"M0735","NSDA":"","ONOM":[],"PAUT":"SOCIETE JAEGER-LEVALLOIS : Entreprise Suisse, d'abord LeCoultre puis Jaeger-LeCoultre à partir de 1937. Cette société devient actionnaire majoritaire de la S.A 'Réveils Bayard' à partir de 1978. D'octobre 1980 à janvier 1984, Alain Beaud, secretaire général de la S.A Jaeger devient PDG de la société 'Réveils Bayard'. Bayard fait alors partie du groupe Matra-Horlogerie en tant que filiale de Jaeger-Levallois","PDAT":"","PDEC":"","PEOC":[],"PERI":["4e quart 20e siècle"],"PERU":[],"PHOT":"© Studio Yann Pelcat - utilisation soumise à autorisation","PINS":"marque de fabrique, En bas du cadran : BAYARD ; inscription, En bas du cadran : MADE IN FRANCE","PLIEUX":"","PREP":["Noël","Le Père Noël est un personnage légendaire lié à la fête de Noël. Bien que la tradition du Père Noël ait des origines en Europe du Nord, il est popularisé aux Etats-Unis au XIXe siècle. Le terme ' Père Noël ' apparaît plus tardivement en France, au début du XXe siècle. Sa fonction principale est de distribuer des cadeaux aux enfants dans les maisons pendant la nuit de Noël qui a lieu chaque année du 24 au 25 décembre. On l'imagine généralement comme un gros bonhomme avec une longue barbe blanche, habillé de vêtements chauds de couleur rouge avec un liseré de fourrure blanche"],"PUTI":"Les parties animées fonctionnent simplement grâce au mouvement de l'ancre d'échappement. Le mécanisme du réveil animé est le même que celui des autres réveils standards. C'est un mouvement ordinaire, dont l'axe de l'ancre, animé d'un mouvement de bascule, est prolongé et troue le cadran. A l'extrémité de cet axe, est fixée la figurine choisie, qui oscille au grès des secondes et anime ainsi le sujet représenté sur le cadran","RANG":"","REDA":[],"REFIM":"M073528_0001323_P.JPG,DS1,,0001323.JPG;M073528_0001324_P.JPG,DS1,,0001324.JPG","REPR":"homme imaginaire (Père Noël, barbe, houx, neige, boule, bonnet, ceinture, botte, fourrure, gant, manteau)","RETIF":"","SREP":[],"STAT":["propriété de la commune","achat","Saint-Nicolas-d'Aliermont","musée de l'Horlogerie Aliermontaise"],"TECH":["tôle, embouti, galvanoplastie, vernis","matière plastique, moulé"],"TICO":"BAYARD, SOCIETE JAEGER-LEVALLOIS (usine) : Père Noël","TITR":"Père Noël","TOUT":"","UTIL":["mesure du temps"],"VIDEO":["/0663/m073528_0001323_p.jpg;/0663/m073528_0001323_v.jpg;/0663/m073528_0001324_p.jpg;/0663/m073528_0001324_v.jpg"],"WWW":"","LVID":"","_id":"5ba50392b0be2c41cccb1408","REF":"07350000494","__v":0}